/* Localized versions of Info.plist keys */

CFBundleName = "CiphSafe";
CFBundleShortVersionString = "CiphSafe version 1.2.1";
CFBundleGetInfoString = "CiphSafe version 1.2.1, Copyright © 2003 Bryan L. Blackburn.  All rights reserved.";
NSHumanReadableCopyright = "Copyright © 2003 Bryan L. Blackburn.";
